var data = {
  peoples: [
    {
      img: 'people-1.jpg',
      name: 'Мария П.',
      age: '26 лет, Москва',
      text: 'Худеть нужно не только быстро, но и эффективно. В нашей очередной диете предлагается ориентироваться в первую очередь конкретный результат, а не сам процесс. '
    },
    {
      img: 'people-2.jpg',
      name: 'Наташа П.',
      age: '26 лет, Москва',
      text: 'Худеть нужно не только быстро, но и эффективно. В нашей очередной диете предлагается ориентироваться в первую очередь конкретный результат, а не сам процесс. '
    },
    {
      img: 'people-3.jpg',
      name: 'Светлана П.',
      age: '26 лет, Москва',
      text: 'Худеть нужно не только быстро, но и эффективно. В нашей очередной диете предлагается ориентироваться в первую очередь конкретный результат, а не сам процесс. '
    },
    {
      img: 'people-4.jpg',
      name: 'Катя П.',
      age: '26 лет, Москва',
      text: 'Худеть нужно не только быстро, но и эффективно. В нашей очередной диете предлагается ориентироваться в первую очередь конкретный результат, а не сам процесс. '
    },
    {
      img: 'people-5.jpg',
      name: 'Вадим П.',
      age: '26 лет, Москва',
      text: 'Худеть нужно не только быстро, но и эффективно. В нашей очередной диете предлагается ориентироваться в первую очередь конкретный результат, а не сам процесс. '
    },
    {
      img: 'people-6.jpg',
      name: 'Виктор П.',
      age: '26 лет, Москва',
      text: 'Худеть нужно не только быстро, но и эффективно. В нашей очередной диете предлагается ориентироваться в первую очередь конкретный результат, а не сам процесс. '
    }
  ]
}