var data = {
  advantages: [
    {
      img: 'advantages-1.png',
      text: 'Эффективный курс похудения поможет сбросить вес и не набрать его снова'
    },
    {
      img: 'advantages-2.png',
      text: 'Теряйте вес без изнурительных физических нагрузок'
    },
    {
      img: 'advantages-3.png',
      text: 'Правильное похудение без вреда для здоровья',
    },
    {
      img: 'advantages-4.png',
      text: 'Худейте под наблюдением проффесиональных диетологов'
    },
    {
      img: 'advantages-5.png',
      text: 'Не нужно сидеть на жесткой диете, вы будуте питаться правильно'
    },
    {
      img: 'advantages-6.png',
      text: 'Вы сможете одевать свои любимые платья, которые давно висят в шкафу'
    },
    {
      img: 'advantages-7.png',
      text: 'Вы сможете худеть до 10 кг в неделю'
    },
    {
      img: 'advantages-8.png',
      text: 'Курс похудения подходит для любого члена семьи или друзей'
    }
  ]
}